
/* Class = "NSTextFieldCell"; title = "Do you want to accept video from participants in this call?"; ObjectID = "4"; */
"4.title" = "คุณต้องการยอมรับวิดีโอจากผู้เข้าร่วมในการโทรครั้งนี้หรือไม่";

/* Class = "NSButtonCell"; title = "Decline"; ObjectID = "6"; */
"6.title" = "ปฏิเสธ";

/* Class = "NSButtonCell"; title = "Accept"; ObjectID = "8"; */
"8.title" = "ยอมรับ";

/* Class = "NSTextFieldCell"; title = "%1 has enabled video"; ObjectID = "15"; */
"15.title" = "%1 ได้เปิดใช้งานวิดีโอแล้ว";
